cmake
docker
gawk
git
graphviz
htop
nkf
pipenv
pyenv
python
tree
wget
adobe-acrobat-reader
alfred
clipy
google-chrome
iterm2
libreoffice
shiftit
skim
slack
zoom
